[
    "%s :: This is why I drink!",
    "%s :: It seemed like a good idea at the time.",
    "%s :: IM SO FRESH YOU CAN SUCK MY NUTS SWAG",
    "%s :: The 24/7 out of control party abomination that is berrytube.tv!",
    "%s :: What could go wrong?",
    "%s :: Love the mods with mouth",
    "%s :: This website runs on electricity and Stockholm Syndrome.",
    "%s :: \"If you dont like the wordfilters, you can fuck off back to synchtube\".",
    "%s :: \"If you dont like the wordfilters, you can sexual intercourse off back to synchtube.\"",
    "%s :: In which two dapper strapping lads attempt to flirt with me.",
    "%s :: I made a Rainbow Dash Space Marine Army. Friendship is Bolters.",
    "%s :: Of all the substances in the movie, that is the most ejaculate-like.",
    "%s :: We are all about special treatment, not ascii statistics.",
    "%s :: Like 500 picoHitlers.",
    "%s :: STAPHG HO NOP",
    "%s :: Really little pony if you were open up my always and now it through this crystal Greer its a roof sunrise.",
    "%s :: Shes too busy with her titties to stop the changelings.",
    "%s :: Now were cooking with nipples.",
    "%s :: Drunk is a universal language.",
    "%s :: GO TO BERRYTUBE.TV FOR MORE AMAAAAZING PONY VIDEOS #YOLO #SWAG",
    "%s :: Blueshift: aw, EternalLullaby isnt here, i had an orgy related question for him",
    "%s :: I forgot I had amplification on.",
    "%s :: Its where alcohol and ponies merge and there are no survivors",
    "%s :: The desk needs foreplay",
    "%s :: its easier to deal with omnomtom than peta",
    "%s :: Im sorry I made your dick twitch.",
    "%s :: What is this? A Daycare for the sexually deviant?",
    "%s :: It appears to run on some form of alcohol.",
    "%s :: Its basically a drinking site with a pony problem.",
    "%s :: Theres too many mouths and only one dick. Please take turns.",
    "%s :: You can always be deeper.",
    "%s :: Strive to be as honest as hitler.",
    "%s :: Hats and Lies.",
    "%s :: The soundtrack of a perfect porno",
    "%s :: WHO NINAsfa FUCMER",
    "%s :: Lion-O is in the set of \"not Snoop Lion\".",
    "%s :: Horse marriage simulator",
    "%s :: The gum on the sole of the internet"
]